export const ansanLoc = [
  {
    place: "대진 알루미늄 공예(주)",
    lat: 37.32902137559033,
    lng: 127.28281523455195,
  },
  { place: "(주)승화산업", lat: 37.32842991323002, lng: 126.73866589288436 },
  { place: "(주)우진도금", lat: 37.3182967979354, lng: 126.75179051677478 },
  { place: "(주)지에스컴텍", lat: 37.32223601883262, lng: 126.768758749744852 },
  { place: "(주)메인텍", lat: 37.319446336182324, lng: 126.75702291401456 },
  { place: "기양금속공업(주)", lat: 37.31787194413182, lng: 126.7516748673308 },
  {
    place: "기양금속공업(주) 2공장",
    lat: 37.31781836770297,
    lng: 126.7519063160175,
  },
  { place: "부경산업", lat: 37.28668447223978, lng: 126.9110811749315 },
];
export const sihwaLoc = [
  {
    place: "대양프라텍",
    lat: 37.33507993703003,
    lng: 126.71918896916809,
  },
  {
    place: "(주)시화도금단지",
    lat: 37.335582617387715,
    lng: 126.71933943500865,
  },
  { place: "서진금속", lat: 37.335497207797, lng: 126.71941874230629 },
  {
    place: "강림테크",
    lat: 37.33508874633951,
    lng: 126.71910430520231,
  },
  { place: "디에스금속", lat: 37.33486904030735, lng: 126.71954520412653 },
  { place: "세원테크", lat: 37.3348416351158, lng: 126.71938732834019 },
  { place: "(주)월성금속", lat: 37.33524059088744, lng: 126.71949304396288 },
];
export const seoulSihwaLoc = [
  {
    place: "우성 프레스팅",
    lat: 37.34170034365066,
    lng: 126.69774935143738,
  },
  { place: "경기전해세정", lat: 37.3322826811252, lng: 126.72032493407343 },
];
